{
  "sections": [
    {
      "id": "opening",
      "type": "opening",
      "title": "オープニング",
      "script": "エックスタイムラインラジオ、2026年1月4日日曜日です。今日1月4日は「いしの日」だそうです。1と4で「いし」の語呂合わせですね。この日はお地蔵様や岩に願いをかけると、その願いが石のように固く、叶いやすくなると言われています。皆さんも、今年一年の強い決意を何かに託してみてはいかがでしょうか。それでは、今日も最新のトレンドを追いかけていきましょう。",
      "estimatedDuration": 45
    },
    {
      "id": "corner-buzz",
      "type": "corner",
      "genre": "hot_topics",
      "title": "🔥 今バズってる話題",
      "script": "まずは今バズっている話題です。三が日が明け、新年の活動報告やイベントの告知で盛り上がっていますね。　まずは、かのう えいこうさんの投稿です。「2026年、三が日無事に終えました。事故も無く無事に参拝に来て頂いた方々のお手伝い出来たかなと安心しております。今年は周りのスタッフのサポートもあって御朱印1200枚書き、多くの方々に配布できました！また、たくさんの差し入れありがとうございました！！お疲れ様でした！休みますっ！！」1200枚も書かれたんですね、本当にお疲れ様でした。　続いて、プロレス界からは、たなはし ひろしさんの投稿です。「東京ドーム着いたよ。頑張る。」引退試合を控えた、おごそかな緊張感が伝わってきます。　アニメ界からは、みさと ともきさんの投稿です。「今年もよろしくお願いします。去年発表したネットフリックスシリーズ、マイメロディ・アンド・クロミに続き、今年もいくつか発表があります！」新作への期待がつのりますね。　国際的な話題では、ポッピンココさんがベネズエラ情勢について、「何十年にも渡った独裁者による支配から自由を得たベネズエラ国民が歓喜する光景をオールドメディアは全く流さない。ひたすらトランプを悪のように垂れ流すだけ。特に日本は一局も本当のことを報じない。異常だよ！」と、強い憤りを発信されています。　続いては、たちばな ひなのさんの投稿です。「遅くなっちゃったけど振袖見せておきます」あでやかな振袖姿に、たくさんのいいねが集まっています。　音楽シーンからは、トラビス ジャパンの、みやちか かいとさんの投稿です。「ついに本日、トラビス ジャパン コンサートツアー 2026 ストラベラーズ 初日を迎えて まもなく幕が開きます。約半年間の長い旅無事の成功を祈っていてください。いってまいります」ツアーの成功を応援しています。　メジャーリーガーの、だるびっしゅ ゆうさんは、「羽曳野市にある自分のマンホールを見に行ってきました」と、地元のマンホールを訪ねた様子を投稿されています。　アニメ、ドクターストーン公式からは、「ハッピーバースデー、センクウ。本日1月4日は石神千空の誕生日です！新年らしく着物をまとい、番傘を手にした千空のかきおろしビジュアルを公開！」いとおしいキャラクターの誕生日にファンが沸いています。　お得な情報では、ペイペイ株式会社が「お年玉をペイペイで送ろう、エックスキャンペーン開催中。フォローアンドリポストでペイペイポイント1万ポイントを20名様にプレゼント」と、豪華なキャンペーンを実施中です。　最後に、がいむしょうさんの投稿です。「ベネズエラ情勢、米国によるマドゥーロ大統領の身柄拘束について、外務報道官談話を発出しました」緊迫した国際情勢が伝わってきます。以上、今バズっている話題でした。",
      "estimatedDuration": 240
    },
    {
      "id": "corner-politics",
      "type": "corner",
      "genre": "politics",
      "title": "🏛️ 政治ニュース",
      "script": "政治のコーナーです。ベネズエラ情勢への対応や、新政権の動きに注目が集まっています。　まずは、たかいち さなえ首相の投稿です。「ベネズエラでの事案を受け、日本政府としては、私の指示の下、邦人の安全確保を最優先としつつ、関係国と緊密に連携して対応にあたっています。ベネズエラ情勢については、日本政府として、これまでも、一刻も早くベネズエラにおける民主主義が回復されることの重要性を訴えてきました。」政府の迅速な対応が求められていますね。　また、たかいち首相は公務の報告として、「昨年12月29日の総理公邸への引っ越し後は、段ボール箱の谷間で生活していましたが、今日1月4日の明け方に、ついに段ボールの開封と片付けを終了しました」と、多忙な年末年始の様子も明かされています。　これに対し、しまだ よういちさんは、「これが自民党の安保政策責任者の発信とは情けない。マドゥーロが人権蹂躙などの頭目だという認識が完全に欠落している」と厳しく指摘。　はたけやま みちよしさんも、「首相官邸からベネズエラの件についてコメントがない。働いてまいりますの高市首相なのに」と投稿。　ドクターナイフさんも、「12時間も経過して何も言わないのは、同盟国の首相として遅すぎるのでは？」と、対応の遅さを批判されています。　話題を変えて、きたむら はるおさんは街頭演説の妨害について、「威力業務妨害罪に該当すると考えます。因みに街頭演説の妨害です。選挙妨害ではありません」と法律的な見解を示されています。　ひゃくた なおきさんは、「今年は小説家デビューして20年になる。まさか国政政党の代表になり、国会議員になるなんて想像もしなかった」と、これまでの歩みを振り返っています。　参政党の、かみや そうへいさんは、メディアのインタビュー記事を紹介し、たかいち政権との距離感や2026年の戦略について語っています。　せき へいさんは、「当選して以来、維新の会の調査会に出席しているが、徴兵制にかんする議論を聞いたことは一度もない」とデマを否定。　最後に、とうごう ゆうこのだんなさんの投稿です。「日本共産党が総理やトランプ大統領に発狂している。この事実のみで両者の動きが正解だとわかる」という意見に、多くの反応が寄せられています。以上、政治のコーナーでした。",
      "estimatedDuration": 210
    },
    {
      "id": "corner-economy",
      "type": "corner",
      "genre": "economy",
      "title": "💹 経済・マネー",
      "script": "経済・マネーのコーナーです。2026年の展望や、新たな投資先への関心が高まっています。　まずは、ちゃわんごさんの投稿です。「年末年始ダラダラ過ごした人のための各社レポートまとめ。三井住友銀行、みずほリサーチアンドテクノロジーズの新春見通し」など、投資に役立つ情報を整理してくれています。　ぼうえいしょう・じえいたいさんは、北朝鮮のミサイル発射について、「本日7時台から8時台にかけて、少なくとも2発の弾道ミサイルを、東方向に向けて発射しました」と報告。地政学リスクへの警戒が必要です。　ミリレポさんは、ベネズエラ情勢を受け、「アルゼンチンでマドゥロ大統領の拘束を祝うベネズエラ人たち」の様子を伝えています。　経済評論家の、わたなべ てつやさんは、「ベネズエラ、キューバが親米にひっくり返ると、明確な反米はニカラグアだけになる」と、中南米の地政学的変化を分析。　再び、ちゃわんごさんの投稿です。「今年の一発目、新ニーサ買付ランキング。伊藤忠が買われていましたね。配当、銀行、金などが中心」と、個人の投資動向を紹介しています。　トラネコさんは、ビットコイン保有企業として知られるエムエスティーアール、マイクロストラテジーの株に注目。「株価は高値から71パーセントオフ。今年はリバウンドを狙いたいです」と意気込んでいます。　ゴールドトレーダーのムロさんは、「ゴールド1万ドル説は妄想じゃなく構造的に見えている未来」と、金価格のさらなる上昇を予測。　日本株ハンターさんは、レアアース関連株について、「1年以内にトヨタ自動車クラスを超えると予測。日本唯一の怪物企業に注目」と熱く語っています。　株式は富を生み出すさんは、医療機器分野の低位株に注目し、「明日買う価値のある優良株」として持論を展開。　最後に、かりんさんは、「メモリ争奪戦は2026年が本番。エーアイ投資の加速で、メモリ関連株には注目です」と、半導体市場の先行きを予測されています。以上、経済・マネーのコーナーでした。",
      "estimatedDuration": 210
    },
    {
      "id": "corner-lifestyle",
      "type": "corner",
      "genre": "lifestyle",
      "title": "🏠 暮らし・生活",
      "script": "暮らし・生活のコーナーです。旅の知恵や、各地の美味しいグルメ情報が満載です。　まずは、トラベラー ミカさんの投稿です。「海外旅行時の節約術を聞きたいです。ちなみに私は、空のペットボトルを持参して空港で水補充、夕食はスーパーの惣菜で節約しています」という知恵に、多くの共感が集まっています。　続いて、グルメ情報です。大阪グルメさんは、新大阪駅にある「手打ち麺やす田」の塩ラーメンを紹介。「優しいいりこ出汁の透き通った綺麗なスープ、麺は手打ちの太い縮れ麺でもっちもっち」とのこと。美味しそうですね。　はまだ けいすけさんは、岡山駅の新幹線ホームにある「ぶっかけふるいち」の肉ぶっかけを絶賛。　韓国情報の、ジョアさんは、明洞近くの「ランジュカル麺」の刀削ジャージャー麺を紹介。「海鮮と太麺が最高、大人気店でお昼は大行列」だそうです。　ナゴグルさんは、名古屋で愛される「魔女パスタ」をリポート。　茨城グルメな農民さんは、古河市の「たかちゃんラーメン」の海鮮あんかけラーメンを紹介されています。　話題を変えて、キャンペーン情報です。ダノンビオ公式は、「脂肪燃焼宣言キャンペーン」を実施中。フォローアンドリポストで、脂肪燃焼ヨーグルトドリンクが当たるチャンスです。　癒やしの投稿では、白シュナ、ルーと黒猫ニンジャの暮らしさんが、「みんなのお食事美味しそうですね、クンクン」と、ペットの可愛い様子をアップ。　たぬき社長のしもべさんは、「おせちとピザで乾杯」と、お正月の食卓をシェア。　最後におはぎさんは、「調味料はナンプラーと塩とおろし生姜だけ。アメリカ生活で鍋つゆが買えなくても美味しいお鍋ができます」と、便利なレシピを投稿されています。以上、暮らし・生活のコーナーでした。",
      "estimatedDuration": 210
    },
    {
      "id": "corner-entertainment",
      "type": "corner",
      "genre": "entertainment",
      "title": "🎬 エンタメ",
      "script": "エンタメコーナーです。ゲームのアップデート情報や、ブイチューバーの活躍が目立っています。　まずは、崩壊スターレイル公式から。「デバイスの必要スペックの調整についての予告。バージョン4.0から要求性能が引き上げられます」とのこと。プレイヤーの皆さんは、公式サイトを要チェックです。　ゼンレスゾーンゼロ公式は、新キャラクター「ザオ」のダンス映像を公開。スタイリッシュな映像が話題です。　ブイチューバーの、いぬい とこさんは、長時間配信を終えて、「みんなが見守ってくれてたおかげで、全然しんどくなかったし、楽しかった！おおきにね！」と感謝を伝えています。　ポケポケ公式からは、「ボーナスウィーク開催のお知らせ。ログインやバトルで報酬を獲得するチャンスです」と、新しいイベントの告知。　映画ワーキングマン公式は、「仕事猫」のミームを投稿し、安定の人気を誇っています。　ドクターストーン公式からは、今日誕生日の石神千空のかきおろしイラストが再び注目されています。　にじさんじの、きさらさんは、「噂の鬼畜ゲーやってみます。同意するだけのゲームなのに死ぬほど難しいらしいです」と、気になる配信を告知。　ケィソンさんは、メンバー限定の映画同時視聴で「岸辺露伴」を楽しむ予定だそうです。　アニメ、ポケットモンスター公式は、ユーチューブチャンネルでの一挙配信を案内。「アチゲータとタイカイデンのコンビネーション」が見どころとのこと。　最後に、ゆうばり れいさんは、活動半年記念の歌ってみた動画「チノカテ」のプレミア公開を告知されています。以上、エンタメコーナーでした。",
      "estimatedDuration": 210
    },
    {
      "id": "corner-science",
      "type": "corner",
      "genre": "science",
      "title": "🔬 科学・テクノロジー",
      "script": "科学・テクノロジーのコーナーです。意外な動物の生態から最新のエーアイ技術まで、興味深い話題が届いています。　まずは、ナゾロジーさんの投稿です。「ネコは他の動物とちがってタダ飯を好む。多くの動物はタスクをクリアしてエサを獲ることを好むが、ネコにはその傾向が見られない」という研究結果を紹介。ネコ様は面倒な作業がお嫌いなようですね。　英語学習アプリ、レシピーは、「2026年こそ、エーアイ英語学習アプリで実務で使える英語を手に入れよう」と、しのづか だいきさん出演のシーエムを宣伝。　チンタイガーさんは、なにわ男子の、おおはし かずやさんが出演する新シーエム「チンタイにエーアイ篇」の放送開始を告知。「エーアイええやん」というフレーズが耳に残ります。　ロアネアさんは、「犬に仲間だと認識されてる操り人形の技術すごすぎ」と、革新的なロボット技術の動画をシェア。　チャエンさんは、米国政府公認の賭けサイトで、「格闘技の勝敗が決まる瞬間をエーアイが検知し、高速注文する仕組み」が登場したと紹介。ギャンブルの概念が変わるかもしれません。　宇宙ニュースのソラエさんは、ハッブル宇宙望遠鏡が観測した、野鴨星団とも呼ばれる「エム11」の美しい画像を公開。　東海大学海洋科学博物館の、むらやま館長は、「主なき館となりつつありますが、海洋科学博物館はなくなりません。ともしびを灯し続けます」と、新年の力強い抱負を語っています。　ジャンプジェーブックス編集部は、今日誕生日の石神千空へ、「科学という武器一つで絶望を希望に変えた千空。諦めない素晴らしさを教えてくれてありがとう」とメッセージ。　かりんさんは、エーアイ投資の加速による「メモリ争奪戦」が2026年に本番を迎えると予測。　最後に、あきらパパさんは、「ギット、ギットハブ完全入門ガイド」のスライドを無料公開。エーアイ開発エンジニアを目指す人にとって、最高のプレゼントになりそうです。以上、科学・テクノロジーのコーナーでした。",
      "estimatedDuration": 225
    },
    {
      "id": "corner-international",
      "type": "corner",
      "genre": "international",
      "title": "🌍 国際ニュース",
      "script": "最後に国際ニュースです。ベネズエラでの政変をめぐり、エックス上では激しい議論が交わされています。　ポッピンココさんは、「独裁から自由を得たベネズエラ国民が歓喜する光景を報じない日本のメディアは異常だ」と重い指摘。　たかやす かみゆさんは、「自由のために泣いているベネズエラの人々。ドナルド・トランプに感謝している」という現地の声を伝えています。　せいぎはかったさんは、マドゥロ政権の後ろ盾だった中国について、「習近平氏が注ぎ込んだ1000億ドル超の融資は、政権崩壊で回収不能の危機」と、中国側の損失を分析。　しらす じろうさんは、「トランプ大統領に感謝するベネズエラ国民を、日本のメディアは絶対に報道しないだろう」と投稿。　トウキョウ・ツイートさんは、「中国の使節と会談した映像が元で、マドゥロの居場所が特定され拘束された」というエピソードを皮肉を交えて紹介。　旅野そらさんは、2026年お正月の常任理事国の動向を比較し、「アメリカ、イギリス、フランス、ロシア、みんな侵攻している。まだ侵攻してへんのは中国だけ状態」と鋭く突っ込んでいます。　ミスター都市伝説、せき あきおさんは、「2026年がいよいよ始まりました。ベネズエラの大統領は拘束され、次は対中国に備えてください」と、独自の視点で警鐘を鳴らしています。　いちかさんは、「真実はこうだ。ベネズエラの人たちが涙を流しながら、トランプ大統領とアメリカに感謝している」と、動画と共に訴えています。　かわい ゆうすけさんは、「トランプの強硬策に賛否あるが、ベネズエラ国民は歓喜の模様」と冷静に反応。　最後に、たかはし れいさんは、過去の映像を引き合いに、「中国とは距離を置かなければならなかったが、政治家たちがやりたい放題やられた。今年は日本を取り戻す」と決意を語っています。以上、国際ニュースでした。",
      "estimatedDuration": 210
    },
    {
      "id": "ending",
      "type": "ending",
      "title": "エンディング",
      "script": "いかがでしたでしょうか。ベネズエラ情勢という大きなニュースから、お正月の温かい話題まで、世界は目まぐるしく動いていますね。石の日である今日、皆さんの願いも強く固まりますように。以上、エックスタイムラインラジオでした。また次回お会いしましょう。",
      "estimatedDuration": 30
    }
  ],
  "totalDuration": 1390
}